Repository: 6c6c6/sas.translate
Catalog: locale/*/LC_MESSAGES/default.po
Languages: uk

source: Категории меток
uk: Категорії позначок

source: Метки
uk: Позначки

source: &Вид
uk: &Вигляд

source: &Источник
uk: &Джерело

source: &Карты
uk: &Карти

source: &Операции
uk: &Операції

source: &Помощь
uk: До&помога

source: /пикс.
uk: /пікс.

source: 0..9 max
uk: 0..9 макс

source: 100..1 max
uk: 100..1 макс

source: Bmp (Bitmap Picture) без сжатия
uk: Bmp (Bitmap Picture) без стиснення

source: Google KML files (*.kml)|*.kml|OziExplorer Track Point File Version 2.1 (*.plt)|*.plt|Google KMZ files (*.kmz)|*.kmz|Файл выделения (*.hlg)|*.hlg
uk: Google KML-файли (*.kml)|*.kml|OziExplorer Track Point File Version 2.1 (*.plt)|*.plt|Google KMZ-файли (*.kmz)|*.kmz|Файл виділення (*.hlg)|*.hlg

source: GUID %0:s не соответствует формату
uk: GUID %0:s не відповідає формату

source: iPhone (2.2 и выше 128х128)
uk: iPhone (2.2 і вище 128х128)

source: iPhone (Ниже v2.2 64х64)
uk: iPhone (Нижче v2.2 64х64)

source: KML (Для просмотра в GE)
uk: KML (Для перегляду в GE)

source: Logo
uk: Логотип

source: N
uk: Пн

source: URL
uk: Посилання

source: Автоматически определять параметры базовых станций через подключенный телефон
uk: Автоматично визначати параметри бахових станцій через під’єднаний телефон

source: Автоматически перемещать карту
uk: Автоматично переміщувати карту

source: Автоматически перемещать карту за позицией GPS
uk: Автоматично переміщувати карту за позицією GPS

source: Автоматически показывать/скрывать панель датчиков
uk: Автоматично показувати/приховувати панель датчиків

source: Автоматически сохранять треки в .nmea
uk: Автоматично збергіати маршрути в .nmea

source: Автоматически сохранять треки в .plt
uk: Автоматично збергіати маршрути в .plt

source: Активные спутники
uk: Активні супутники

source: Активный масштаб
uk: Активний масштаб

source: Алгоритм растягивания изображения
uk: Алгоритм розтягування зображення

source: Анимация при масштабировании
uk: Анімація при масштабуванні

source: Без карт программа не будет работать!
uk: Без карт програма не буде працювати!

source: Брать карты из меньших масштабов
uk: Брати карти з менших масштабів

source: Брать настройки подключения из реестра
uk: Брати налаштування з’єднання з реєстру

source: Брать слои из меньших масштабов
uk: Брати шари з менших масштабів

source: В данной версии функция доступна только для полигонов
uk: У цій версії функція доступна лише для полігонів

source: В карте %0:s ошибка: %1:s
uk: У карті %0:s помилка: %1:s

source: В слои масштаба:
uk: У шар масштабу:

source: В файлах %0:s и %1:s одинаковые GUID
uk: У файлах %0:s та %1:s однакові GUID

source: Введите через запятую mnc, mcc, LAC, CellID (Например: 02,250,17023,13023)
uk: Уведіть через кому mnc, mcc, LAC, CellID (Наприклад: 02,250,17023,13023)

source: Вверх
uk: Вгору

source: Ввод параметров
uk: Введення параметрів

source: Версия:
uk: Версія:

source: Видимые
uk: Видимі

source: Видимые с нулевым сигналом
uk: Видимі з нульовим сигналом

source: Включить следующие типы карт:
uk: Включити наступні типи карт:

source: Внешний вид
uk: Зовнішній вигляд

source: Внимание!
uk: Увага!

source: Во весь экран
uk: На весь екран

source: вращение на себя - приближение
uk: обератння на себе – наближення

source: Время
uk: Час

source: Время в пути:
uk: Час шляху:

source: Время ожидания ответа от приемника (сек.)
uk: Час очікування відповіді від приймача (сек)

source: Все
uk: Всі

source: Все по умолчанию
uk: Все стандартно

source: Все поддерживаемые типы (*.kml,*.plt,*.kmz,*.sls,*.hlg)|*.kml;*.plt;*.kmz;*.sls;*.hlg|Google KML files (*.kml)|*.kml|OziExplorer Track Point File Version 2.1 (*.plt)|*.plt|Google KMZ files (*.kmz)|*.kmz|Сессия загрузки (*.sls)|*.sls|Файл выделения (*.hlg)|*.hlg
uk: Всі підтримувані типи (*.kml,*.plt,*.kmz,*.sls,*.hlg)|*.kml;*.plt;*.kmz;*.sls;*.hlg|Google KML-файли (*.kml)|*.kml|OziExplorer Track Point File Version 2.1 (*.plt)|*.plt|Google KMZ-файли (*.kmz)|*.kmz|Сесія завантаження (*.sls)|*.sls|Файл виділення (*.hlg)|*.hlg

source: Всего
uk: Всього

source: Всего загружено:
uk: Всього завантажено:

source: Всего обработано:
uk: Всього оброблено:

source: Всего сохранить:
uk: Всього зберегти:

source: Всего удалено:
uk: Всього видалено:

source: Вы действительно хотите обнулить датчик?
uk: Ви дійсно бажаєте обнулити датчик?

source: Выберите графическое изображение
uk: Оберіть графічне зображення

source: Выберите источник из которого программа будет брать карты
uk: Оберіть джерело, з якого програма буде брати карти

source: Выбор масштаба
uk: Вибір масштабу

source: Выбор основной карты
uk: Вибір основної карти

source: Выбор слоев отображаемых поверх основной карты
uk: Вибір шарів, що показуються поверх основної карти

source: Выбор стека снимков
uk: Вибір стека знімків

source: Выбрать гибрид в качестве основного слоя
uk: Обрати гібрид у якості основного шару

source: Выбрать карту в уачестве основного слоя
uk: Обрати карту в якості основного шару

source: Выбрать спутник в уачестве основного слоя
uk: Обрати супутник у якості основного шару

source: Выделение по координатам
uk: Виділення за координатами

source: Выделенная область находится целиком вне карты!
uk: Виділена область розташовується цілком поза картою!

source: Выделить
uk: Виділити

source: Выйти из программы
uk: Вийти з програми

source: Высока вероятность того, что вас забанили!
uk: Висока вірогідність того, що Вас забанено!

source: Высота
uk: Висота

source: Высота над уровнем моря GTOPO30 (разрешение ~1 км)
uk: Висота над рівнем моря GTOPO30 (дозвіл ~1 км)

source: Высота над уровнем моря SRTM3 (разрешение ~90 м)
uk: Висота над рівнем моря SRTM3 (дозвіл ~90 м)

source: Высота, м:
uk: Висота, м:

source: Выход
uk: Вихід

source: Выше
uk: Вище

source: Гамма-коррекция
uk: Гамма-корекція

source: Генерация верхних уровней
uk: Генерація верхніх рівнів

source: Географические
uk: Географічні

source: Гибрид
uk: Гібрид

source: Главная
uk: Головна

source: Главная панель
uk: Головна панель

source: Главное меню
uk: Головне меню

source: Гор. кл.
uk: Гар. кл.

source: Горячая клавиша
uk: Гаряча клавіша

source: Горячая клавиша уже используется, пожалуйста, выберите другую
uk: Гаряча клавіша вже використовується, будь ласка, оберіть іншу

source: Горячие клавиши
uk: Гарячі клавіши

source: Группа SAS
uk: Група SAS

source: Да
uk: Так

source: Данный файл равен по размеру существующему, пропускаем загрузку.
uk: Розмір цього файла дорівнює існуючому, пропускаємо завантаження.

source: Данный файл создан позже указаного срока, пропускаем загрузку.
uk: Цей файл створено пізніше зазначеного терміну, пропускаємо завантаження.

source: Данный файл уже имеется в кэше
uk: Цей файл вже є в кеші

source: Дата съемки
uk: Дата зйомки

source: Дата съемки:
uk: Дата зйомки:

source: Длина
uk: Довжина

source: Длина маршрута:
uk: Довжина маршруту:

source: Длина пути
uk: Довжина шляху

source: Для карты %0:s отключена загрузка тайлов из-за ошибки: %1:s
uk: Для карти %0:s вимкнуто завантаження тайлів через помилки: %1:s

source: Для склейки больших размеров используйте другой формат (ecw,bmp,jp2)
uk: Для склеювання великих розмірів використовуйте інший формат (ecw, bmp, jp2)

source: Для того чтобы изменения вступили в силу необходимо перезапустить программу.
uk: Для того щоб зміни набрали чинності слід перезавантажити програму.

source: Добавить
uk: Додати

source: Добавить метку
uk: Додати позначку

source: Добавить новую категорию
uk: Додати нову категорію

source: Добавить новую метку
uk: Додати нову позначку

source: Добавить новый полигон
uk: Додати новий полігон

source: Добавить новый путь
uk: Додати новий шлях

source: Добавить полигон
uk: Додати полігон

source: Добавить путь
uk: Додати шлях

source: Добавлять в меню разделитель после названия этой карты
uk: Додавати у меню роздільник після назви цієї карти

source: Добавлять тайлы в существующую базу
uk: Додавати тайли в існуючу базу

source: Долгота
uk: Довгота

source: Долгота в левом верхнем углу должна быть меньше долготы в правом нижнем!
uk: Довгота у лівому верхньому кутку має бути менше довготи у правому нижньому!

source: Долгота:
uk: Довгота:

source: Дополнительные операции
uk: Додаткові операції

source: Доступные снимки
uk: Доступні знімки

source: Ждем
uk: Чекаємо

source: Ждем %0:d секунд...
uk: Чекаємо %0:d секунд...

source: Загрузить
uk: Завантажити

source: Загрузить из файла
uk: Завантажити з файла

source: Загрузить изображения из интернета
uk: Завантажити зображення з Інтернету

source: Загрузить информацию о доступных картах этого места на DigitalGlobe
uk: Завантажити інформацію про доступні карти цього місця на DigitalGlobe

source: Загрузить тайл основной карты (Ins+MLeft)
uk: Завантажити тайл основної карти (Ins+MLeft)

source: Загрузить тайл слоя
uk: Завантажити тайл шару

source: Загрузка
uk: Завантаження

source: Загрузка выделения...
uk: Завантаження виділення...

source: Загрузка завершена
uk: Завантаження завершено

source: Загрузка с заменой ...
uk: Завантаження з заміною...

source: Закрепить панели инструментов
uk: Прикріпити панелі інструментів

source: Закрыть
uk: Закрити

source: Закрыть окно после старта
uk: Закрити вікно після старту

source: Заменять при совпадении
uk: Замінювати при співпадінні

source: Заменять старые файлы
uk: Замінювати старі файли

source: Заменять существующие тайлы
uk: Змінювати існуючі тайли

source: Заполнение:
uk: Заповнення:

source: Заряжается
uk: Заряджається

source: и пароль:
uk: і пароль:

source: Игнорировать метки
uk: Ігнорувати позначки

source: Игнорировать полигоны
uk: Ігнорувати полігони

source: Игнорировать пути
uk: Ігнорувати шляхи

source: Идет обработка...
uk: Йде обробка...

source: Из слоя масштаба:
uk: Із шару масштабу:

source: Изменить
uk: Змінити

source: Изменить гор. кл.
uk: Змінити гарячу клавішу.

source: Изменить категорию
uk: Змінити категорію

source: Изменить метку
uk: Змінити позначку

source: Изменить полигон
uk: Змінити полігон

source: Изменить путь
uk: Змінити шлях

source: Изменять существующие файлы
uk: Змінювати існуючі файли

source: Измерения
uk: Виміри

source: Измерить расстояние
uk: Змінити відстань

source: Иконка
uk: Іконка

source: Импорт
uk: Імпорт

source: Имя:
uk: Назва:

source: Инверсия цветов
uk: Інверсія кольорів

source: Интернет
uk: Інтернет

source: Интернет и кэш
uk: Інтернет і кеш

source: Информация
uk: Інформація

source: Информация о доступных снимках на DigitalGlobe
uk: Інформація про доступні знімки на DigitalGlobe

source: Информация о карте
uk: Інформація про карту

source: Информация о слое
uk: Інформація про шар

source: Искомая комбинация на карте не встречается.
uk: Шукана комбінація на карті не зустрічається.

source: Использовать карту
uk: Використати карту

source: Использовать логин:
uk: Використовувати логін:

source: Использовать прокси (ip:port)
uk: Використовувати проксі (ip:port)

source: Используется
uk: Використовується

source: Источник
uk: Джерело

source: Источник:
uk: Джерело:

source: Источники
uk: Джерела

source: Как на главной карте
uk: Як на головній карті

source: Карта заполнения
uk: Карта заповнення

source: Карта заполнения слоя
uk: Карта заповнення шару

source: Карта заполнения:
uk: Карта заповнення:

source: Карта не позволяет загружать
uk: Карта не дозволяє завантажувати

source: Карта обзора
uk: Карта огляду

source: Карты
uk: Карти

source: Категория не пуста! Удалите все дочерние категории.
uk: Категорія не порожня! Видаліть всі дочірні категорії.

source: Категория:
uk: Категорія:

source: Качество (для JPEG и ECW):
uk: Якість (для JPEG та ECW):

source: км/час
uk: км/год

source: км2
uk: км²

source: Код ошибки:
uk: Код помилки:

source: Кол-во тайлов, загружаемых за границей экрана
uk: Кіл-ть тайлів, що завантажуються за межею екрана

source: Колёсико мыши
uk: Коліщатко миші

source: Количество полученных jpeg-файлов превысит 100 штук, если ваш навигатор не отображает карту разбейте сохраняемое изображение на части в диалоге "Операции с выделенной областью\склеить" и используйте полученные kmz по отдельности
uk: Кількість отриманих jpeg-файлів превищить 100 штук, якщо Ваш навігатор не показує карту розбийте зображення, що зберігається, на частини у діалозі „Операції з виділеною областю\склеїти“ і використовуйте отримані kmz окремо

source: Количество тайлов, кэшируемых в оперативную память
uk: Кількість тайлів, що кешується в оперативну пам’ять

source: Количество файлов
uk: Кількість файлів

source: Конвертировать в формат
uk: Конвертувати у формат

source: Контрастность
uk: Контрастність

source: Координаты
uk: Координати

source: Копирование тайлов
uk: Копіювання тайлів

source: Копировать
uk: Копіювати

source: Копировать в буфер обмена
uk: Копіювати у буфер обміну

source: Копировать выбранные tid для вставки в URL
uk: Копіювати вибрані tid для вставки у посилання

source: Куда сохранять:
uk: Куди зберігати:

source: Кэш
uk: Кеш

source: Левый верхний угол
uk: Лівий верхній кут

source: Линейка
uk: Лінійка

source: Линия:
uk: Лінія:

source: м2
uk: м²

source: Максимальное количество отображаемых точек трека:
uk: Максимальна кількість показуваних точок маршруту:

source: Масштаб карты на котором вы находитесь
uk: Масштаб карти, на якому Ви знаходитесь

source: Масштабы видимости:
uk: Масштаби видимості:

source: Масштабы:
uk: Масштаби:

source: Место найденное по запросу
uk: Місце, знайдене за запитом

source: Метка %0:d
uk: Позначка %0:d

source: Метки
uk: Позначки

source: мин.
uk: мін.

source: Мобильные Яндекс.Карты (версия 3)
uk: Мобільні Яндекс.Карты (версія 3)

source: На автомобиле (по длине)
uk: На автомобілі (за довжиною)

source: На автомобиле (по скорости)
uk: На автомобілі (за швидкістю)

source: На велосипеде (по длине)
uk: На велосипеді (за довжиною)

source: На велосипеде (по скорости)
uk: На велосипеді (за швидкістю)

source: Навигация на выбранную метку
uk: Навігація на вибрану позначку

source: Навигация на метку
uk: Навігація на позначку

source: Название
uk: Назва

source: Название в кэше
uk: Назва у кеші

source: Название карты
uk: Назва карти

source: Назначить сочетание
uk: Призначити поєднання

source: Накладывать отображаемые метки
uk: Накладати позначки, що показуються

source: Наложить:
uk: Накласти:

source: Настройки подключения
uk: Налаштування з’єднання

source: Настройки программы
uk: Налаштування програми

source: Начать
uk: Почати

source: Начать сохранённую сессию загрузки с последнего удачно загруженного тайла
uk: Почати збережену сесію завантаження з останнього вдало завантаженого тайла

source: Не найден GPS приемник
uk: Не знайдено GPS-приймач

source: Не показывать метки
uk: Не показувати позначки

source: Не сохранять пути к несуществующим тайлам
uk: Не зберігати шляхи до неіснуючих тайлів

source: Неверный формат записи прокси-сервера
uk: Невірний формат запису проксі-сервера

source: Невозможно выделить память для данной операции
uk: Неможливо виділити пам’ять для цієї операції

source: Невозможно определить позицию
uk: Неможливо визначити позицію

source: Неизвестная ошибка при скачивании
uk: Невідома помилка при завантаженні

source: Неизвестно
uk: Невідомо

source: Необходимый набор точек отсутствует!
uk: Відсутній потрібний набір точок!

source: Нет
uk: Ні

source: Ниже
uk: Нижче

source: Новая категория
uk: Нова категорія

source: Ночной режим (Инверсия цветов)
uk: Нічний режим (Інверсія кольорів)

source: О программе
uk: Про програму

source: Обработано
uk: Оброблено

source: Обработать не более
uk: Опрацювати не більше

source: Обработка файла: %0:s ...
uk: Обробка файла: %0:s ...

source: Обработка файлов завершена!
uk: Обробку файлів завершено!

source: Обсуждение (http://sasgis.ru/forum)
uk: Обговорення (http://sasgis.ru/forum)

source: Ожидание ответа
uk: Очікування відповіді

source: ОК
uk: Гаразд

source: Операции с выделенной областью
uk: Операції з виділеною областю

source: Операции с выделенной полигональной областью
uk: Операції з виділенною полігональною областю

source: Операции с областью
uk: Операції з областю

source: Операции с областью в границах выбранного объекта
uk: Операції з областю у межах вибраного об’єкта

source: Операция
uk: Операція

source: Операция с выделенной областью
uk: Операція з виділеною областю

source: Описание
uk: Опис

source: Описание:
uk: Опис:

source: Определить позицию по базовым станциям сотовой сети
uk: Визначити позицію за базовими станціями стільникової мережі

source: Основной цвет
uk: Основний колір

source: Осталось времени:
uk: Залишилось часу:

source: От сети
uk: Від мережі

source: Открыть папку содержащую тайл основной карты
uk: Відкрити теку, що містить тайл основної карти

source: Открыть папку содержащую тайл слоя
uk: Відкрити теку, що містить тайл шару

source: Открыть...
uk: Відкрити...

source: Отмена
uk: Скасувати

source: Отменить
uk: Скасувати

source: Относительный путь к изображению
uk: Відносний шлях до зображення

source: Относительный путь к тайлам
uk: Відносний шлях до тайлів

source: Отношение сигнал/шум для спутников участвующих в определении позиции
uk: Співвідношення сигнал/шум для супутників, що беруть участь у визначенні позиції

source: Отображает азимут направления
uk: Показує азимут напрямку

source: Отображает весь пройденный путь
uk: Показує весь пройдений шлях

source: Отображает высоту над уровнем моря по данным GPS-приемника
uk: Показує висоту над рівнем моря за даними GPS-приймача

source: Отображает максимальную скорость движения
uk: Показує максимальну швидкість руху

source: Отображает пройденный путь считаемый от подключения к GPS-приемнику
uk: Показує пройдений шлях, який розраховується від під’єднання до GPS-приймача

source: Отображает расстояние до выбранной метки
uk: Показує відстань до вибраної позначки

source: Отображает состояние питания
uk: Показує стан живлення

source: Отображает среднюю скорость движения
uk: Показує середню швидкість руху

source: Отображает текущую скорость движения
uk: Показує поточну швидкість руху

source: Отображать бланковку карт ГШ
uk: Показувати бланковку карт ГШ

source: Отображать в порядке: широта-долгота
uk: Показувати у порядку: широта-довгота

source: Отображать границы изображений
uk: Показувати межі зображень

source: Отображать на карте
uk: Показувати на карті

source: Отображать название карты на панели инструментов
uk: Показувати назву карти на панелі інструментів

source: Отображать описание метки при наведении курсора
uk: Показувати опис позначки при наведенні курсору

source: Отображать трек
uk: Показувати маршрут

source: Отображать это место на карте
uk: Показувати це місце на карті

source: Отображение границ:
uk: Показ меж:

source: Отсутствует подключение к интернет!
uk: Відсутнє з’єднання з Інтернетом!

source: Ошибка авторизации на прокси!
uk: Помилка авторизації на проксі!

source: Ошибка в скрипте при компиляции %0:s
uk: Помилка у скрипті при компіляції %0:s

source: Ошибка ввода координат
uk: Помилка введення координат

source: Ошибка ввода параметров!
uk: Помилка введення параметрів!

source: Ошибка записи на диск. Операция будет прервана!
uk: Помилка запису на диск. Операцію буде перервано!

source: Ошибка коммуникации
uk: Помилка комунікації

source: Ошибка открытия порта!
uk: Помилка відкриття порту!

source: Ошибка при загрузке байткода
uk: Помилка при завантаженні байткоду

source: Ошибка при сохранении!
uk: Помилка при збереженні!

source: Ошибка скрипта карты %0:s (%2:s): Неожиданная ошибка
uk: Помилка скрипту карти %0:s (%2:s): Неочікувана помилка

source: Ошибка скрипта карты %0:s (%2:s): %1:s
uk: Помилка скрипту карти %0:s (%2:s): %1:s

source: Ошибка создания архива!
uk: Помилка створення архіву!

source: Ошибка чтения файла!
uk: Помилка читання файла!

source: Ошибочный тип данных
uk: Помилковий тип даних

source: Ошибочный тип проэкции карты %0:s
uk: Помилковий тип проекції карти %0:s

source: Панели
uk: Панелі

source: Панель источников
uk: Панель джерел

source: Панель масштаба
uk: Панель масштабу

source: Панель поиска
uk: Панель пошуку

source: Папка в кэше
uk: Тека у кеші

source: Параметры
uk: Параметри

source: Параметры импорта
uk: Параметри імпорту

source: Параметры карты
uk: Параметри карти

source: Параметры меток
uk: Параметри позначок

source: Параметры полигонов
uk: Параметри полігонів

source: Параметры путей
uk: Параметри шляхів

source: Параметры слоя
uk: Параметри шару

source: Перейти в заданную точку
uk: Перейти в задану точку

source: Перейти к выбранному объекту
uk: Перейти до вибраного об’єкту

source: Перейти к некоторому месту
uk: Перейти до деякого місця

source: Перейти к окну операций с выделенной областью
uk: Перейти до вікна операцій з виділеною областю

source: Перейти к...
uk: Перейти до...

source: Перемещать
uk: Переміщувати

source: Перемещать к курсору
uk: Переміщувати до курсору

source: Переходить к следующему тайлу, если сервер не отвечает
uk: Переходити до наступного тайла, якщо сервер не відповідає

source: Период обновления (сек./1000)
uk: Період оновлення (сек/1000)

source: Пиксельные
uk: Піксельні

source: Площадь
uk: Площа

source: По вертикали
uk: По вертикалі

source: по вертикали, на
uk: по вертикалі, на

source: По времени
uk: За часом

source: По времени с учетом пробок
uk: За часом з врахуванням заторів

source: По горизонтали
uk: По горизонталі

source: по горизотали, на
uk: по горизоталі, на

source: По координатам
uk: За координатами

source: По размеру экрана
uk: За розміром вікна

source: По расстоянию
uk: За розкладом

source: По умолчанию
uk: Стандартно

source: Подключить приемник
uk: Під’єднати приймач

source: Подключиться к GPS приемнику
uk: Під’єднатись до GPS-приймача

source: Подождите, идет загрузка...
uk: Зачекайте, йде завантаження...

source: Подпись
uk: Підпис

source: Подтвердите факт удаления
uk: Підтвердьте факт видалення

source: Пожалуйста подождите...
uk: Зачекайте будь ласка...

source: Поиск
uk: Пошук

source: Показывать все метки
uk: Показувати всі позначки

source: Показывать только указанные метки
uk: Показувати лише зазначені позначки

source: Показывать шкалу
uk: Показувати шкалу

source: Полигон %0:d
uk: Полігон %0:d

source: Полигональная область
uk: Полігональна область

source: Помочь нам:
uk: Допомогти нам:

source: Последнее выделение
uk: Останнє виділення

source: Поставить метку
uk: Поставити позначку

source: Почта:
uk: Пошта:

source: Правый нижний угол
uk: Правий нижній кут

source: Предыдущее выделение
uk: Попереднє виділення

source: Применить
uk: Застосувати

source: Применять настройки цвета
uk: Застосовувати налаштуванння кольору

source: Примерно еще загрузить:
uk: Приблизно ще завантажити:

source: Принять
uk: Застосувати

source: Приостановлено
uk: Призупинено

source: Приостановлено пользователем...
uk: Призупинено користувачем...

source: Продолжить
uk: Продовжити

source: Прозрачность
uk: Прозорість

source: Прозрачность %
uk: Прозорість %

source: Прозрачность карты обзора
uk: Прозорість карти огляду

source: Пройденный путь
uk: Пройдений шлях

source: Пройденный путь:
uk: Пройдений шлях:

source: Проложить маршрут
uk: Прокласти маршрут

source: Просмотр тайла основной карты
uk: Перегляд тайла основної карти

source: Прямоугольная область
uk: Прямокутна область

source: Пустой GUID
uk: Порожній GUID

source: Путь %0:d
uk: Шлях %0:d

source: Путь в меню
uk: Шлях у меню

source: Путь к "родному" кэшу:
uk: Шлях до „рідного“ кеша:

source: Путь к кэшу EarthSlicer:
uk: Шлях до кеша EarthSlicer:

source: Путь к кэшу GM Tiles:
uk: Шлях до кеша GM Tiles:

source: Путь к кэшу Google Earth:
uk: Шлях до кеша Google Earth:

source: Путь к кэшу GoogleMV:
uk: Шлях до кеша GoogleMV:

source: Путь к файлу
uk: Шлях до файла

source: Пытаемся повторить обработку
uk: Намагаємось повторити обробку

source: Пытаться загружать отсутствующие тайлы
uk: Намагатись завантажувати відсутні тайли

source: Пытаться повторно загрузить тайл при его отсутствии
uk: Намагатись повторно завантажити тайл при його відсутності

source: Разбить изображение
uk: Розбити зображення

source: Разбить на
uk: Розбити на
