Repository: 6c6c6/sas.translate
Catalog: locale/*/LC_MESSAGES/default.po
Languages: uk

source: Размер иконки
uk: Розмір іконки

source: Размер указателя направления:
uk: Розмір вказівника напрямку:

source: Размер шрифта
uk: Розмір шрифту

source: Разработка:
uk: Розробка:

source: Разрешение
uk: Роздільна здатність

source: Разрешение:
uk: Роздільна здатність:

source: Разрешение: %0:dx%1:d Разбить на %2:d файлов
uk: Роздільна здатність: %0:dx%1:d Розбити на %2:d файлів

source: Расстояние до метки
uk: Відстань до позначки

source: Расстояние до метки:
uk: Відстань до позначки:

source: Редактировать
uk: Редагувати

source: Редактировать выбранную метку
uk: Редагувати обрану позначку

source: Редактировать описание карты:
uk: Редагувати опис карти:

source: Результаты поиска
uk: Результати пошуку

source: Результирующий формат:
uk: Результуючий формат:

source: Рисовать пройденный путь
uk: Рисувати пройдений шлях

source: Родительский пункт меню
uk: Батьківський пункт меню

source: Сайт программы (http://sasgis.ru)
uk: Сайт програми (http://sasgis.ru)

source: Сбросить
uk: Скинути

source: Свернуть
uk: Згорнути

source: Сервис вернул тип "%0:s", а не один из ожидаемых
uk: Сервіс повернув тип „%0:s“, а не один з очікуваних

source: Сервис вернул тип "%0:s", это не растровое изображение
uk: Сервіс повернув тип „%0:s“, це не растрове зображення

source: Сессия загрузки (*.sls)|*.sls
uk: Сесія завантаження (*.sls)|*.sls

source: Сжатие:
uk: Стиснення:

source: Скачано
uk: Завантажено

source: Скачивание
uk: Завантаження

source: Склеить
uk: Склеїти

source: Склеить выделенный фрагмент
uk: Склеїти виділений фрагмент

source: Склеить: %0:dx%1:d (%2:d) файлов
uk: Склеїти: %0:dx%1:d (%2:d) файлів

source: Склейка карты
uk: Склейка карти

source: Скопировать
uk: Скопіювати

source: Скорость
uk: Швидкість

source: Скорость макс., км/ч:
uk: Макс. швидкість, км/год:

source: Скорость максимальная
uk: Максимальна швидкість

source: Скорость сред., км/ч:
uk: Сер. швидкість, км/год:

source: Скорость средняя
uk: Середня швидкість

source: Скорость, км/ч:
uk: Швидкість, км/год:

source: Скрыть все метки
uk: Приховати всі позначки

source: Скрыть/Показать подписи
uk: Приховати/Показати підписи

source: Слои
uk: Шари

source: Сначала необходимо выделить хотябы один раз область!
uk: Спочатку треба виділити хочби один раз область!

source: Создавать файл привязки:
uk: Створювати файл прив’язки:

source: Сохранение трека...
uk: Збереження маршруту...

source: Сохраненные метки
uk: Збережені позначки

source: Сохранено
uk: Збережено

source: Сохранить
uk: Зберегти

source: Сохранить в базе
uk: Зберегти у базі

source: Сохранить выделение в отдельный файл
uk: Зберегти виділення в окремий файл

source: Сохранить кэш выделенного участка карты
uk: Зберегти кеш виділеної ділянки карти

source: Сохранить текущую сессию
uk: Зберегти поточну сесію

source: Сохранить трек
uk: Зберегти маршрут

source: Сохранить трек в базе
uk: Зберегти маршрут у базі

source: Сохранить ярлык
uk: Зберегти ярлик

source: Сохранять информацию об отсутствии тайлов на сервере
uk: Зберігати інформацію про відсутність тайлів на сервері

source: Сохранять только полностью заполненные тайлы
uk: Зберігати лише цілковито заповнені тайли

source: Справка (http://sasgis.ru/wikisasiya)
uk: Довідка (http://sasgis.ru/wikisasiya)

source: Спутник
uk: Супутник

source: Спутники
uk: Супутники

source: Среди ZMP должна быть хотя бы одна карта
uk: Серед ZMP має бути хоча б одна карта

source: Средствами yournavigation.org (OSM)
uk: Засобами yournavigation.org (OSM)

source: Средствами Карты@mail.ru
uk: Засобами Карты@mail.ru

source: Ссылку для просмотра в google maps
uk: Посилання для перегляду на Google Maps

source: Ссылку для просмотра в imageatlas.digitalglobe.com
uk: Посилання для перегляду на imageatlas.digitalglobe.com

source: Ссылку для просмотра в kosmosnimki.ru
uk: Посилання для перегляду на Kosmosnimki.ru

source: Ссылку для просмотра в Яндекс.Карты
uk: Посилання для перегляду на Яндекс.Карты

source: Ссылку для просмотра на maps.live.com
uk: Посилання для перегляду на Maps.live.com

source: Ссылку на тайл основной карты
uk: Посилання на тайл основної карти

source: Ссылку на тайл слоя
uk: Посилання на тайл шару

source: Стоп
uk: Зупинити

source: Строка статуса
uk: Рядок статусу

source: Сформировать
uk: Сформувати

source: Сформировать предыдущие слои спутниковой карты
uk: Сформувати попередні шари супутникової карти

source: Тайл основной карты
uk: Тайл основної карти

source: Тайловые
uk: Тайлові

source: Таймаут на сетевые операции, мс
uk: Таймаут на мережеві операції, мс

source: Такого изображения нет на сервере!
uk: Такого зображення немає на сервері!

source: Такое имя категории уже существует
uk: Така назва категорії вже існує

source: Текущая позиция всегда в центре
uk: Поточна позиція завжди в центрі

source: Тип карты:
uk: Тип карти:

source: Тип кэша
uk: Тип кеша

source: только при их различии
uk: лише при їх відмінності

source: только созданные до
uk: лише створені до

source: Увеличить
uk: Збільшити

source: Удаление
uk: Видалення

source: Удалить
uk: Видалити

source: Удалить выбранную метку
uk: Видалити обрану позначку

source: Удалить тайл основной карты (Del+MLeft)
uk: Видалити тайл основної карти (Del+MLeft)

source: Удалить тайл слоя
uk: Видалити тайл шару

source: Удалить точку
uk: Видалити точку

source: Удалить трек
uk: Видалити маршурт

source: Удалить файлы карты
uk: Видалити файли карти

source: Удаляет:
uk: Видаляє:

source: Удалять только тайлы, размер которых, байт
uk: Видаляти лише тайли, розмір яких, байт

source: Уменьшить
uk: Зменшити

source: Упакованный Keyhole Markup Language (kmz)|*.kmz|Keyhole Markup Language (kml)|*.kml
uk: Запакований Keyhole Markup Language (kmz)|*.kmz|Keyhole Markup Language (kml)|*.kml

source: Упаковка в Tar
uk: Запакування в Tar

source: Упаковка в Zip
uk: Запакування в Zip

source: Управление
uk: Керування

source: Управление метками
uk: Керування позначками

source: Уровни сигнала
uk: Рівні сигналу

source: Уровни сигнала:
uk: Рівні сигналу:

source: Файл %0:s уже есть у вас в кэше. Заменить этот файл вновь скачанным?
uk: Файл %0:s вже є у Вас у кеші. Замінити цей файл знов завантаженим?

source: Файл выделения|*.hlg
uk: Файл виділення|*.hlg

source: Файл испорчен!
uk: Файл зіпсовано!

source: Файл не найден
uk: Файл не знайдено

source: файлов
uk: файлів

source: Формат отображения масштаба
uk: Формат показу масштабу

source: Формат представления координат
uk: Формат подання координат

source: Формировать для...
uk: Формувати для...

source: Формировать каждый выбранный масштаб из предыдущего выбранного
uk: Формувати кожен вибраний масштаб з попереднього вибраного

source: Цвет
uk: Колір

source: Цвет окаймления
uk: Колір облямівки

source: Цвет текста
uk: Колір тексту

source: Цвет тени
uk: Колір тіні

source: Цвет трека:
uk: Колір маршруту:

source: Цвет фона
uk: Колір тла

source: Цвет:
uk: Колір:

source: Центрировать с масштабом
uk: Центрувати з масштабом

source: Часть выделенной области находится вне карты. Область будет ограничена по размерам карты.
uk: Частина виділеної області знаходиться поза картою. Область буде обмежена за розмірами карти.

source: Ширина трека:
uk: Ширина маршруту:

source: Широта в левом верхнем углу должна быть меньше широты в правом нижнем!
uk: Широта у лівому верхньому кутку має бути менше широти у правому нижньому!

source: Экспорт
uk: Експорт

source: Экспорт всех меток и категорий
uk: Експорт всіх позначок та категорій

source: Экспорт выбранной категории
uk: Експорт обраної категорії

source: Экспорт выбранной метки
uk: Експорт обраної позначки

source: Экспорт выделенного участка в формат
uk: Експорт виділеної ділянки у формат

source: Экспорт метки
uk: Експорт позначки

source: Экспорт тайлов
uk: Експорт тайлів

source: Экспорт только отображаемых
uk: Експорт лише відображених

source: Элементы интерфейса
uk: Елементи інтерфейсу

source: Это не тайловый кэш, невозможно получить имя файла с тайлом.
uk: Це не тайловий кеш, неможливо отримати назву файла з тайлом.

source: Язык
uk: Мова

source: Ярлык|*.lnk
uk: Ярлик|*.lnk
